// © Copyright 2008, 2015 HP Development Company, L.P.

TaskName = "Importuj ustawienia typu papieru";

TaskTitleField = "Importuj ustawienia typu papieru";
TaskDescriptionField = "Kliknij przycisk „Importuj”, aby zaktualizować urządzenie o nowe profile z ustawieniami typów papieru z pliku lokalnego lub źródła internetowego, takiego jak serwis firmy HP.";
TaskStartButtonTitle = "Importuj";
